"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 819752, \"word_counts\": \"{\\\"c\\\": 1215291, \\\"o\\\": 2293443, \\\"u\\\": 955893, \\\"n\\\": 2166231, \\\"f\\\": 777548, \\\"i\\\": 2220310, \\\" \\\": 5022520, \\\"d\\\": 1166696, \\\"g\\\": 815128, \\\"b\\\": 592455, \\\"s\\\": 2375405, \\\"p\\\": 798847, \\\"a\\\": 2578525, \\\"r\\\": 2359950, \\\"k\\\": 391568, \\\"e\\\": 3221867, \\\"h\\\": 850995, \\\"m\\\": 809174, \\\"l\\\": 1462292, \\\"t\\\": 2180513, \\\"w\\\": 526647, \\\"x\\\": 149414, \\\"v\\\": 377963, \\\"z\\\": 94084, \\\"8\\\": 30971, \\\"j\\\": 154790, \\\"y\\\": 455890, \\\"'\\\": 10084, \\\"2\\\": 41151, \\\"0\\\": 59489, \\\"1\\\": 33869, \\\"q\\\": 117934, \\\"9\\\": 34486, \\\"6\\\": 23778, \\\"4\\\": 43494, \\\"5\\\": 33608, \\\"3\\\": 38067, \\\"7\\\": 23941, \\\"_\\\": 2958}\", \"word_docs\": \"{\\\" \\\": 819752, \\\"r\\\": 783478, \\\"e\\\": 807218, \\\"m\\\": 518475, \\\"f\\\": 496302, \\\"p\\\": 500428, \\\"h\\\": 528551, \\\"n\\\": 770530, \\\"k\\\": 311520, \\\"o\\\": 778628, \\\"u\\\": 579124, \\\"i\\\": 771129, \\\"a\\\": 791253, \\\"c\\\": 635019, \\\"b\\\": 415984, \\\"s\\\": 784780, \\\"d\\\": 629885, \\\"g\\\": 520980, \\\"l\\\": 677473, \\\"t\\\": 772267, \\\"w\\\": 389028, \\\"v\\\": 306332, \\\"x\\\": 134674, \\\"z\\\": 86064, \\\"j\\\": 139143, \\\"8\\\": 30134, \\\"y\\\": 351130, \\\"'\\\": 7540, \\\"2\\\": 37663, \\\"0\\\": 44882, \\\"1\\\": 30392, \\\"q\\\": 108914, \\\"9\\\": 33207, \\\"6\\\": 22824, \\\"4\\\": 41649, \\\"5\\\": 32446, \\\"3\\\": 36570, \\\"_\\\": 2862, \\\"7\\\": 23225}\", \"index_docs\": \"{\\\"1\\\": 819752, \\\"5\\\": 783478, \\\"2\\\": 807218, \\\"16\\\": 518475, \\\"18\\\": 496302, \\\"17\\\": 500428, \\\"14\\\": 528551, \\\"9\\\": 770530, \\\"22\\\": 311520, \\\"6\\\": 778628, \\\"13\\\": 579124, \\\"7\\\": 771129, \\\"3\\\": 791253, \\\"11\\\": 635019, \\\"19\\\": 415984, \\\"4\\\": 784780, \\\"12\\\": 629885, \\\"15\\\": 520980, \\\"10\\\": 677473, \\\"8\\\": 772267, \\\"20\\\": 389028, \\\"23\\\": 306332, \\\"25\\\": 134674, \\\"27\\\": 86064, \\\"24\\\": 139143, \\\"35\\\": 30134, \\\"21\\\": 351130, \\\"38\\\": 7540, \\\"30\\\": 37663, \\\"28\\\": 44882, \\\"33\\\": 30392, \\\"26\\\": 108914, \\\"32\\\": 33207, \\\"37\\\": 22824, \\\"29\\\": 41649, \\\"34\\\": 32446, \\\"31\\\": 36570, \\\"39\\\": 2862, \\\"36\\\": 23225}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"s\\\", \\\"5\\\": \\\"r\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"n\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"h\\\", \\\"15\\\": \\\"g\\\", \\\"16\\\": \\\"m\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"j\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"0\\\", \\\"29\\\": \\\"4\\\", \\\"30\\\": \\\"2\\\", \\\"31\\\": \\\"3\\\", \\\"32\\\": \\\"9\\\", \\\"33\\\": \\\"1\\\", \\\"34\\\": \\\"5\\\", \\\"35\\\": \\\"8\\\", \\\"36\\\": \\\"7\\\", \\\"37\\\": \\\"6\\\", \\\"38\\\": \\\"'\\\", \\\"39\\\": \\\"_\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"s\\\": 4, \\\"r\\\": 5, \\\"o\\\": 6, \\\"i\\\": 7, \\\"t\\\": 8, \\\"n\\\": 9, \\\"l\\\": 10, \\\"c\\\": 11, \\\"d\\\": 12, \\\"u\\\": 13, \\\"h\\\": 14, \\\"g\\\": 15, \\\"m\\\": 16, \\\"p\\\": 17, \\\"f\\\": 18, \\\"b\\\": 19, \\\"w\\\": 20, \\\"y\\\": 21, \\\"k\\\": 22, \\\"v\\\": 23, \\\"j\\\": 24, \\\"x\\\": 25, \\\"q\\\": 26, \\\"z\\\": 27, \\\"0\\\": 28, \\\"4\\\": 29, \\\"2\\\": 30, \\\"3\\\": 31, \\\"9\\\": 32, \\\"1\\\": 33, \\\"5\\\": 34, \\\"8\\\": 35, \\\"7\\\": 36, \\\"6\\\": 37, \\\"'\\\": 38, \\\"_\\\": 39}\"}}"