"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 819752, \"word_counts\": \"{\\\"c\\\": 1251030, \\\"o\\\": 2373664, \\\"u\\\": 980034, \\\"n\\\": 2253962, \\\"i\\\": 2312100, \\\"l\\\": 1510127, \\\" \\\": 4955016, \\\"s\\\": 2440775, \\\"g\\\": 770100, \\\"f\\\": 698868, \\\"p\\\": 813344, \\\"a\\\": 2707157, \\\"r\\\": 2448716, \\\"k\\\": 342245, \\\"d\\\": 1137428, \\\"e\\\": 3384581, \\\"m\\\": 820413, \\\"b\\\": 575043, \\\"h\\\": 823685, \\\"t\\\": 2258578, \\\"w\\\": 459065, \\\"v\\\": 352286, \\\"z\\\": 37538, \\\"j\\\": 78780, \\\"y\\\": 448103, \\\"'\\\": 9751, \\\"2\\\": 23390, \\\"0\\\": 40221, \\\"x\\\": 67507, \\\"q\\\": 57107, \\\"4\\\": 8253, \\\"7\\\": 6552, \\\"8\\\": 5948, \\\"1\\\": 30187, \\\"5\\\": 10536, \\\"3\\\": 8948, \\\"9\\\": 6826, \\\"6\\\": 6919}\", \"word_docs\": \"{\\\" \\\": 819752, \\\"r\\\": 789784, \\\"e\\\": 810547, \\\"m\\\": 523572, \\\"f\\\": 464308, \\\"p\\\": 505907, \\\"n\\\": 776782, \\\"k\\\": 280583, \\\"o\\\": 783179, \\\"u\\\": 588266, \\\"i\\\": 777643, \\\"l\\\": 685981, \\\"a\\\": 796858, \\\"c\\\": 643402, \\\"s\\\": 789834, \\\"d\\\": 624465, \\\"g\\\": 506215, \\\"b\\\": 405997, \\\"h\\\": 518913, \\\"t\\\": 777812, \\\"w\\\": 353252, \\\"v\\\": 290543, \\\"j\\\": 75167, \\\"z\\\": 34786, \\\"y\\\": 346604, \\\"'\\\": 7451, \\\"2\\\": 20342, \\\"0\\\": 26560, \\\"x\\\": 64999, \\\"q\\\": 55444, \\\"4\\\": 7943, \\\"7\\\": 6251, \\\"8\\\": 5780, \\\"1\\\": 26693, \\\"5\\\": 10163, \\\"3\\\": 8569, \\\"9\\\": 6427, \\\"6\\\": 6363}\", \"index_docs\": \"{\\\"1\\\": 819752, \\\"4\\\": 789784, \\\"2\\\": 810547, \\\"15\\\": 523572, \\\"18\\\": 464308, \\\"16\\\": 505907, \\\"9\\\": 776782, \\\"23\\\": 280583, \\\"6\\\": 783179, \\\"13\\\": 588266, \\\"7\\\": 777643, \\\"10\\\": 685981, \\\"3\\\": 796858, \\\"11\\\": 643402, \\\"5\\\": 789834, \\\"12\\\": 624465, \\\"17\\\": 506215, \\\"19\\\": 405997, \\\"14\\\": 518913, \\\"8\\\": 777812, \\\"20\\\": 353252, \\\"22\\\": 290543, \\\"24\\\": 75167, \\\"28\\\": 34786, \\\"21\\\": 346604, \\\"32\\\": 7451, \\\"30\\\": 20342, \\\"27\\\": 26560, \\\"25\\\": 64999, \\\"26\\\": 55444, \\\"34\\\": 7943, \\\"37\\\": 6251, \\\"38\\\": 5780, \\\"29\\\": 26693, \\\"31\\\": 10163, \\\"33\\\": 8569, \\\"36\\\": 6427, \\\"35\\\": 6363}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"s\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"n\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"h\\\", \\\"15\\\": \\\"m\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"v\\\", \\\"23\\\": \\\"k\\\", \\\"24\\\": \\\"j\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"0\\\", \\\"28\\\": \\\"z\\\", \\\"29\\\": \\\"1\\\", \\\"30\\\": \\\"2\\\", \\\"31\\\": \\\"5\\\", \\\"32\\\": \\\"'\\\", \\\"33\\\": \\\"3\\\", \\\"34\\\": \\\"4\\\", \\\"35\\\": \\\"6\\\", \\\"36\\\": \\\"9\\\", \\\"37\\\": \\\"7\\\", \\\"38\\\": \\\"8\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"r\\\": 4, \\\"s\\\": 5, \\\"o\\\": 6, \\\"i\\\": 7, \\\"t\\\": 8, \\\"n\\\": 9, \\\"l\\\": 10, \\\"c\\\": 11, \\\"d\\\": 12, \\\"u\\\": 13, \\\"h\\\": 14, \\\"m\\\": 15, \\\"p\\\": 16, \\\"g\\\": 17, \\\"f\\\": 18, \\\"b\\\": 19, \\\"w\\\": 20, \\\"y\\\": 21, \\\"v\\\": 22, \\\"k\\\": 23, \\\"j\\\": 24, \\\"x\\\": 25, \\\"q\\\": 26, \\\"0\\\": 27, \\\"z\\\": 28, \\\"1\\\": 29, \\\"2\\\": 30, \\\"5\\\": 31, \\\"'\\\": 32, \\\"3\\\": 33, \\\"4\\\": 34, \\\"6\\\": 35, \\\"9\\\": 36, \\\"7\\\": 37, \\\"8\\\": 38}\"}}"